{
  "LocaleSwitcher": {
    "label": "Change language",
    "locale": "{locale, select, vn {Viet Nam} en {English} other {Japan}}"
  },
  "Index": {
    "home": "Home",
    "products": "Products",
    "about": "About",
    "projects": "Projects",
    "news": "News",
    "contact": "Contact",
    "t7": "PRODUCT OF ANRI INTERNATIONAL",
    "t8": "TOWEL PRODUCTION BRAND PROFESSIONAL BEDDING AND CUSHIONS FROM JAPAN",
    "t9": "We focus on researching and developing new products, while creating differences in design and quality, meeting all customer requirements.",
    "t10": "Bed Linen",
    "t11": "Bath Linen",
    "t12": "Hospital Linen",
    "t13": "Banquet Linen",
    "t14": "Machinery and equipment: The company owns a set of modern machinery and advanced technology to support the production process. Including equipment such as automatic cutting machines, digital printing machines, automatic embroidery machines, packaging machines and other supporting equipment. This helps optimize productivity and ensure product quality.",
    "t15": "Research and Development (R&D) Department: The company also invests in an R&D department to research and develop new bedding models, as well as update production technology. The R&D department also plays an important role in improving product quality and diversity.",
    "t16": "Quality control system: The company applies strict quality control standards from the production process to the final product. This ensures that bedding is produced and supplied reliably, complying with high quality requirements.",
    "t17": "Laundry service",
    "t18": "Japanese standard laundry service",
    "t19": "Superior T600",
    "t20": "",
    "t21": "",
    "t22": "OUR LOYAL CUSTOMERS",
    "t23": "",
    "t24": "",
    "t25": "Outstanding product",
    "t26": "",
    "t27": "More than 17 years experience in hotel supplying to more than 1000 luxury hotels and resorts, boutique hotels etc. in 15 countries",
    "t28": "Established in 2006 by general director Jinno Osamu. With the mission of continuing ANRI JAPAN's successes, bringing high quality towels, bedding and mattress products to serve customers in Vietnam.",
    "t29": "ANRI INTERNATIONAL CO.,LTD (Ha Noi)",
    "t30": "At the same time, ANRI INTERNATIONAL Hanoi representative office was opened in the capital Hanoi. With the goal of expanding the market in the Northern and Central regions of Vietnam",
    "t31": "",
    "t32": "Certificate",
    "t33": "ANRI INTERNATIONAL CO.,LTD",
    "t34": "Gym Towel",
    "t35": "Hotel Towel",
    "t36": "Towel",
    "t37": "Linen",
    "t38": "Swimming Towel",
    "t39": "PROJECT",
    "t40": "Visit Project",
    "t41": "NEWS & EVENTS",
    "t42": "",
    "t43": "As a 100% Japanese-owned enterprise, ANRI's products are manufactured at a factory with modern machinery lines. Product quality is monitored and implemented by a team of experts from Japan. Always ensure to provide the market and customers with high quality products.",
    "t44": "",
    "t45": "",
    "t46": "PRODUCTION FACTORY: ANRI Manufacturing",
    "t47": "TOWEL SOMMELIER title certificate issued by IMABARI Chamber of Commerce and Industry.",
    "t48": "Collaboration with SHIKOKU Towel Industry Association",
    "t49": "",
    "t50": "アンリの製品に宿る日本の伝統",
    "t51": "Japanese heritage in every Anri product",
    "t52": "アンリは、日本の伝統を継承する高級ホテル向けタオルやリネン製品の製造会社として誇りを持っています。18年以上の経験を持ち、私たちは伝統的な手工芸技術と現代のテクノロジーを組み合わせ、洗練されていて耐久性のある上質な製品をお届けしています。アンリにおける各製品は、単なる商品ではなく、日本の細部にわたる注意深さと高品質を象徴しています。",
    "t53": "Anri is proud to be a company that produces high-end hotel towels and linen with a strong Japanese heritage. With over 18 years of experience, we combine traditional craft techniques with modern technology to deliver sophisticated, luxurious and durable products. At Anri, lines and towels are not simply products, but a testament to the care and quality coming from Japan.",
    "t54": "料から製造まで日本品質",
    "t55": "Japanese quality from raw materials to production",
    "t56": "アンリでは、日本および信頼できる国際的なサプライヤーから直接輸入した高級素材のみを使用しています。すべての生産プロセスは厳格な検査を経ており、各製品が完璧であることを保証します。糸から最終製品まで、すべてが厳密に監視され、柔らかさ、吸水性、耐久性が最高水準を満たすようにしています。",
    "t57": "At Anri, we only use high-quality fabrics and yarns, imported directly from Japan and reputable international partners. Each production process undergoes strict testing to ensure perfection in each product. From fabric to finished product, everything is carefully monitored, ensuring softness, good absorbency and high durability, meeting the most stringent standards of the hotel industry.",
    "t58": "5つ星ホテルとアンリ製品の満足度",
    "t59": "5-star hotel and satisfaction with Anri products",
    "t60": "アンリは、日本およびベトナムのトップ5つ星ホテルにタオルとリネンを提供するサプライヤーとして選ばれていることを誇りに思っています。私たちのお客様は、製品の柔らかさ、ラグジュアリーさ、そして耐久性を常に高く評価しています。パートナーの満足が、私たちが引き続き製品の改善と品質向上に取り組む原動力となっています。",
    "t61": "Anri is proud to be selected as a towel and linen supplier for leading 5-star hotels in Japan and Vietnam. Our customers always appreciate the softness, elegance and durability of our products. Satisfaction from our partners is the driving force for us to continue to improve and improve product quality.",
    "t62": "アンリと共に革新と成長を追求",
    "t63": "Innovate and develop continuously with Anri",
    "t64": "アンリは、日本の伝統と品質を大切にしながら、常に新しい挑戦を続けています。市場の変化やお客様の期待に応えるため、製品開発と技術革新に取り組んでいます。最新の技術を活用し、より高品質で洗練された製品を提供し続けることで、アンリは進化を続けています。アンリのリネン製品は、品質だけでなく、革新と成長の証です。",  
    "t65": "Anri always maintains traditional values ​​and Japanese quality, while constantly accepting new challenges. We are always improving our products and technology to meet the changing market needs and customer expectations. By applying the most modern technology, Anri is constantly developing, bringing products of increasingly better quality and sophistication. Anri's products not only represent quality but also demonstrate continuous innovation and development.",
    "t66": "高級顧客への特別なご提案",
    "t67": "Cooperation programs and special promotions",
    "t68": "アンリでは、上質を求めるお客様にふさわしい特別な優待プログラムをご用意しています。アンリのタオルやリネンをお選びいただくことで、お客様のステータスとこだわりを一層引き立てます。詳細についてはぜひお問い合わせください。",
    "t69": "Anri appreciates the trust from high-end customers and is committed to providing special promotion programs for high-end towel and linen products. Choosing Anri products is not only a guarantee of quality but also an affirmation of customer class. Please contact us for more details on incentives and cooperation opportunities.",
    "t70": "Tel : 090-900-0671 ( Mr. Jinno )",
    "t71": "0903-824-785 (Vietnamese)",
    "t72": "E-mail : anri-info @jinno.co.jp"
  }
}
