{
  "LocaleSwitcher": {
    "label": "Change language",
    "locale": "{locale, select, vn {Viet Nam} en {English} other {Japan}}"
  },
  "Index": {
    "home": "Home",
    "products": "Products",
    "about": "About",
    "projects": "Projects",
    "news": "News",
    "contact": "Contact",
    "t7": "PRODUCT OF ANRI INTERNATIONAL",
    "t8": "TOWEL PRODUCTION BRAND PROFESSIONAL BEDDING AND CUSHIONS FROM JAPAN",
    "t9": "We focus on researching and developing new products, while creating differences in design and quality, meeting all customer requirements.",
    "t10": "Bed Linen",
    "t11": "Bath Linen",
    "t12": "Hospital Linen",
    "t13": "Banquet Linen",
    "t14": "Machinery and equipment: The company owns a set of modern machinery and advanced technology to support the production process. Including equipment such as automatic cutting machines, digital printing machines, automatic embroidery machines, packaging machines and other supporting equipment. This helps optimize productivity and ensure product quality.",
    "t15": "Research and Development (R&D) Department: The company also invests in an R&D department to research and develop new bedding models, as well as update production technology. The R&D department also plays an important role in improving product quality and diversity.",
    "t16": "Quality control system: The company applies strict quality control standards from the production process to the final product. This ensures that bedding is produced and supplied reliably, complying with high quality requirements.",
    "t17": "Laundry service",
    "t18": "Japanese standard laundry service",
    "t19": "",
    "t20": "",
    "t21": "",
    "t22": "OUR LOYAL CUSTOMERS",
    "t23": "",
    "t24": "",
    "t25": "Outstanding product",
    "t26": "Bedding and mattresses",
    "t27": "ANRY",
    "t28": "Where enthusiasm is put into each product.",
    "t29": "ANRY has continuously improved equipment and processes to create sophisticated products. Further distribute products that are beneficial to consumers and wish to bring customers a good night's sleep and wake up in the exciting comfort of comfort with top quality from these products. pillows, trendy colors, meticulous lines of bed sheets",
    "t30": "ANRY also provides solutions for businesses in the fields of hotels, restaurants, spas, schools, and hospitals to help customers decorate every room with the most luxury, sophistication, and comfort. Main products: Bedding, cotton towels, embroidered/woven logo towels, hotel and resort room items, fabric products for restaurants, curtains, etc. with many sizes and materials. format for customers to easily choose.",
    "t31": "Coming to ANRY, the products will go directly to customers, so you can be completely assured of quality and price because the only criteria for pricing are luxury and customer satisfaction.",
    "t32": "Certificate",
    "t33": "Where tradition is inspired",
    "t34": "Gym Towel",
    "t35": "Hotel Towel",
    "t36": "Towel",
    "t37": "Linen",
    "t38": "Swimming Towel",
    "t39": "PROJECT",
    "t40": "Visit Project",
    "t41": "NEWS & EVENTS",
    "t42": "",
    "t43": "",
    "t44": "",
    "t45": "",
    "t46": "",
    "t47": "",
    "t48": "",
    "t49": "",
    "t50": "",
    "t51": "",
    "t52": "",
    "t53": "",
    "t54": "",
    "t55": "",
    "t56": "",
    "t57": "",
    "t58": "",
    "t59": ""
  }
}
