{
  "LocaleSwitcher": {
    "label": "Change language",
    "locale": "{locale, select, vn {Viet Nam} en {English} other {Japan}}"
  },
  "Index": {
    "home": "ホーム",
    "products": "製品",
    "about": "について",
    "projects": "プロジェクト",
    "news": "ニュース",
    "contact": "連絡先",
    "t7": "アンリインターナショナルの製品",
    "t8": "タオル生産ブランド日本製のプロ仕様の寝具とクッション",
    "t9": "私たちは、デザインと品質に違いを生み出しながら、すべての顧客の要求を満たす新製品の研究と開発に重点を置いています。",
    "t10": "ベッドリネン",
    "t11": "バスリネン",
    "t12": "病院用リネン",
    "t13": "バンケットリネン",
    "t14": "機械と設備: 同社は、生産プロセスをサポートする一連の最新の機械と高度な技術を所有しています。 自動裁断機、デジタル印刷機、自動刺繍機、包装機、その他の補助機器などの設備が含まれます。 これにより、生産性が最適化され、製品の品質が保証されます。",
    "t15": "研究開発 (R&D) 部門: 同社は、新しい寝具モデルの研究開発と生産技術の更新を行うための研究開発部門にも投資しています。 研究開発部門は、製品の品質と多様性の向上においても重要な役割を果たしています。",
    "t16": "品質管理システム: 当社は生産プロセスから最終製品まで厳格な品質管理基準を適用しています。 これにより、高品質の要件を満たした寝具の生産と供給が確実に行われます。",
    "t17": "ランドリーサービス",
    "t18": "日本標準のランドリーサービス",
    "t19": "優れた T600",
    "t20": "",
    "t21": "",
    "t22": "当社の忠実な顧客",
    "t23": "",
    "t24": "",
    "t25": "優れた製品",
    "t26": "",
    "t27": "17年以上、15ヶ国の1,000以上の高級ホテルやリゾート、ブティックホテルなどにホテル供給を行ってきた経験",
    "t28": "",
    "t29": "2006年に総監督神野修によって設立。アンリジャパンの成功を継続し、高品質のタオル、寝具、マットレス製品をベトナムのお客様にお届けすることを使命としています。",
    "t30": "同時に首都ハノイにANRI INTERNATIONAL ハノイ駐在員事務所を開設しました。ベトナム北部・中部地域の市場拡大を目指す。",
    "t31": "",
    "t32": "証明書",
    "t33": "アンリインターナショナル株式会社",
    "t34": "ジムタオル",
    "t35": "ホテルタオル",
    "t36": "タオル",
    "t37": "リネン",
    "t38": "スイミングタオル",
    "t39": "プロジェクト",
    "t40": "プロジェクト訪問",
    "t41": "ニュース＆イベント",
    "t42": "",
    "t43": "100%日本資本の企業として、ANRIの製品は最新の機械ラインを備えた工場で製造されています。製品の品質は日本の専門家チームによって監視および実施されています。常に高品質な製品を市場と顧客に提供します。",
    "t44": "",
    "t45": "",
    "t46": "生産工場：アンリ製作所",
    "t47": "今治商工会議所発行のタオルソムリエ資格認定証。",
    "t48": "四国タオル工業組合との連携",
    "t49": "",
    "t50": "アンリの製品に宿る日本の伝統",
    "t51": "Japanese heritage in every Anri product",
    "t52": "アンリは、日本の伝統を継承する高級ホテル向けタオルやリネン製品の製造会社として誇りを持っています。18年以上の経験を持ち、私たちは伝統的な手工芸技術と現代のテクノロジーを組み合わせ、洗練されていて耐久性のある上質な製品をお届けしています。アンリにおける各製品は、単なる商品ではなく、日本の細部にわたる注意深さと高品質を象徴しています。",
    "t53": "Anri is proud to be a company that produces high-end hotel towels and linen with a strong Japanese heritage. With over 18 years of experience, we combine traditional craft techniques with modern technology to deliver sophisticated, luxurious and durable products. At Anri, lines and towels are not simply products, but a testament to the care and quality coming from Japan.",
    "t54": "料から製造まで日本品質",
    "t55": "Japanese quality from raw materials to production",
    "t56": "アンリでは、日本および信頼できる国際的なサプライヤーから直接輸入した高級素材のみを使用しています。すべての生産プロセスは厳格な検査を経ており、各製品が完璧であることを保証します。糸から最終製品まで、すべてが厳密に監視され、柔らかさ、吸水性、耐久性が最高水準を満たすようにしています。",
    "t57": "At Anri, we only use high-quality fabrics and yarns, imported directly from Japan and reputable international partners. Each production process undergoes strict testing to ensure perfection in each product. From fabric to finished product, everything is carefully monitored, ensuring softness, good absorbency and high durability, meeting the most stringent standards of the hotel industry.",
    "t58": "5つ星ホテルとアンリ製品の満足度",
    "t59": "5-star hotel and satisfaction with Anri products",
    "t60": "アンリは、日本およびベトナムのトップ5つ星ホテルにタオルとリネンを提供するサプライヤーとして選ばれていることを誇りに思っています。私たちのお客様は、製品の柔らかさ、ラグジュアリーさ、そして耐久性を常に高く評価しています。パートナーの満足が、私たちが引き続き製品の改善と品質向上に取り組む原動力となっています。",
    "t61": "Anri is proud to be selected as a towel and linen supplier for leading 5-star hotels in Japan and Vietnam. Our customers always appreciate the softness, elegance and durability of our products. Satisfaction from our partners is the driving force for us to continue to improve and improve product quality.",
    "t62": "アンリと共に革新と成長を追求",
    "t63": "Innovate and develop continuously with Anri",
    "t64": "アンリは、日本の伝統と品質を大切にしながら、常に新しい挑戦を続けています。市場の変化やお客様の期待に応えるため、製品開発と技術革新に取り組んでいます。最新の技術を活用し、より高品質で洗練された製品を提供し続けることで、アンリは進化を続けています。アンリのリネン製品は、品質だけでなく、革新と成長の証です。",  
    "t65": "Anri always maintains traditional values ​​and Japanese quality, while constantly accepting new challenges. We are always improving our products and technology to meet the changing market needs and customer expectations. By applying the most modern technology, Anri is constantly developing, bringing products of increasingly better quality and sophistication. Anri's products not only represent quality but also demonstrate continuous innovation and development.",
    "t66": "高級顧客への特別なご提案",
    "t67": "Cooperation programs and special promotions",
    "t68": "アンリでは、上質を求めるお客様にふさわしい特別な優待プログラムをご用意しています。アンリのタオルやリネンをお選びいただくことで、お客様のステータスとこだわりを一層引き立てます。詳細についてはぜひお問い合わせください。",
    "t69": "Anri appreciates the trust from high-end customers and is committed to providing special promotion programs for high-end towel and linen products. Choosing Anri products is not only a guarantee of quality but also an affirmation of customer class. Please contact us for more details on incentives and cooperation opportunities.",
    "t70": "Tel : 090-900-0671 ( Mr. Jinno )",
    "t71": "0903-824-785 (Vietnamese)",
    "t72": "E-mail : anri-info @jinno.co.jp",
    "t100": "ANRIホテルのベッドシーツ＆枕カバー",
    "t101": "ANRI ホテルブランケット",
    "t102": "ANRIホテル枕",
    "t103": "ANRIホテルマットレスプロテクター",
    "t104": "ANRIホテルトッパー",
    "t105": "ANRI 独立ポケットスプリングマットレス",
    "t106": "高級ホテルタオル",
    "t107": "プールタオル",
    "t108": "スパとジムのタオル",
    "t109": "バスローブ",
    "t110": "輸出タオル",
    "t111": "レストランやホテルの椅子カバー",
    "t112": "テーブルクロス",
    "t113": "ブロケードとコットンのナプキン",
    "t114": "高品質の病院用ベッドシーツ、掛け布団カバー、枕カバーのセット",
    "t115": "上質なタオルセット",
    "t116": "日本の技術を結集した医療用マットレス",
    "t117": "高品質の病院用ベッドシーツ",
    "t118": "高品質の病院用ベッドシーツ",
    "t119": "",
    "t120": ""
  }
}
