{
  "LocaleSwitcher": {
    "label": "Change language",
    "locale": "{locale, select, vn {Viet Nam} en {English} other {Japan}}"
  },
  "Index": {
    "home": "Trang Chủ",
    "products": "Sản Phẩm",
    "about": "Giới Thiệu",
    "projects": "Dự Án",
    "news": "Tin Tức",
    "contact": "Liên Hệ",
    "t7": "SẢN PHẨM CỦA ANRI INTERNATIONAL",
    "t8": "THƯƠNG HIỆU SẢN XUẤT KHĂN CHĂN GA GỐI ĐỆM CHUYÊN NGHIỆP ĐẾN TỪ NHẬT BẢN",
    "t9": "Chúng tôi chú trọng vào việc nghiên cứu và phát triển các sản phẩm mới, đồng thời tạo ra sự khác biệt về kiểu dáng và chất lượng, đáp ứng mọi yêu cầu của khách hàng",
    "t10": "Bed Linen",
    "t11": "Bath Linen",
    "t12": "Hospital Linen",
    "t13": "Banquet Linen",
    "t14": "Máy móc và thiết bị: Công ty sở hữu một bộ máy móc hiện đại và công nghệ tiên tiến để hỗ trợ quy trình sản xuất. Bao gồm các thiết bị như máy cắt tự động, máy in ấn số, máy thêu tự động, máy đóng gói và các thiết bị hỗ trợ khác. Điều này giúp tối ưu hóa năng suất và đảm bảo chất lượng sản phẩm.",
    "t15": "Phòng nghiên cứu và phát triển (R&D): Công ty cũng đầu tư vào một phòng R&D để nghiên cứu và phát triển các mẫu chăn ga mới, cũng như cập nhật công nghệ sản xuất. Phòng R&D cũng đóng vai trò quan trọng trong việc cải thiện chất lượng và tính đa dạng của sản phẩm.",
    "t16": "Hệ thống kiểm soát chất lượng: Công ty áp dụng các tiêu chuẩn kiểm soát chất lượng nghiêm ngặt từ quy trình sản xuất cho đến sản phẩm cuối cùng. Điều này đảm bảo rằng chăn ga được sản xuất và cung cấp đáng tin cậy, tuân thủ các yêu cầu chất lượng cao.",
    "t17": "Laundry service",
    "t18": "Dịch vụ giặt ủi tiêu chuẩn Nhật Bản",
    "t19": "Superior T600",
    "t20": "",
    "t21": "",
    "t22": "KHÁCH HÀNG THÂN THIẾT CỦA CHÚNG TÔI",
    "t23": "",
    "t24": "",
    "t25": "Sản phẩm nổi bật",
    "t26": "",
    "t27": "Hơn 17 năm kinh nghiệm cung cấp sản phẩm khách sạn cho hơn 1000 khách sạn và khu nghỉ dưỡng cao cấp... tại 15 quốc gia",
    "t28": "Được thành lập từ năm 2006 bởi tổng giám đốc Jinno Osamu. Với sứ mệnh tiếp nối những thành công của ANRI JAPAN đưa sản phẩm khăn, chăn ga gối đệm chất lượng cao phục vụ khác hàng tại Việt Nam.",
    "t29": "ANRI INTERNATIONAL CO.,LTD (Hà Nội)",
    "t30": "Cùng thời gian trên, văn phòng đại diện ANRI INTERNATIONAL Hanoi được mở tại thủ đô Hà Nội. Với mục tiêu mở rộng thị trường tại khu vực miền Bắc và miền Trung của Việt Nam",
    "t31": "",
    "t32": "Giấy chứng nhận",
    "t33": "ANRI INTERNATIONAL CO.,LTD",
    "t34": "Khăn tập thể dục",
    "t35": "Khăn khách sạn",
    "t36": "Khăn xuất khẩu",
    "t37": "Bedding",
    "t38": "Khăn bơi",
    "t39": "DỰ ÁN",
    "t40": "Tham quan dự án",
    "t41": "TIN TỨC & SỰ KIỆN",
    "t42": "",
    "t43": "Là doanh nghiệp 100% vốn Nhật Bản các sản phẩm của ANRI được sản xuất tại nhà máy với dây chuyền máy móc hiện đại. Chất lượng sản phẩm được giám sát và thực hiện bởi đội ngũ chuyên gia đến từ Nhật Bản. Luôn đảm bảo cung cấp cho thị trường và khách hàng những sản phẩm chất lượng cao.",
    "t44": "",
    "t45": "",
    "t46": "NHÀ MÁY SẢN XUẤT: ANRI Manufacturing",
    "t47": "Bằng chứng nhận danh hiệu TOWEL SOMMELIER được cấp bởi Phòng Thương mại và Công nghiệp IMABARI.",
    "t48": "Phối hợp với Hiệp hội Công nghiệp Khăn SHIKOKU",
    "t49": "",
    "t50": "アンリの製品に宿る日本の伝統",
    "t51": "Di sản Nhật Bản trong từng sản phẩm của Anri",
    "t52": "アンリは、日本の伝統を継承する高級ホテル向けタオルやリネン製品の製造会社として誇りを持っています。18年以上の経験を持ち、私たちは伝統的な手工芸技術と現代のテクノロジーを組み合わせ、洗練されていて耐久性のある上質な製品をお届けしています。アンリにおける各製品は、単なる商品ではなく、日本の細部にわたる注意深さと高品質を象徴しています。",
    "t53": "Anri tự hào là công ty sản xuất khăn và linen khách sạn cao cấp mang đậm di sản Nhật Bản. Với hơn 18 năm kinh nghiệm, chúng tôi kết hợp các kỹ thuật thủ công truyền thống với công nghệ hiện đại để mang đến những sản phẩm tinh tế, sang trọng và bền bỉ. Tại Anri, line và khăn không chỉ đơn thuần là sản phẩm, mà là minh chứng cho sự cẩn trọng và chất lượng đến từ Nhật Bản.",
    "t54": "原材料から製造まで日本品質",
    "t55": "Chất lượng Nhật Bản từ nguồn nguyên liệu đến sản xuất",
    "t56": "アンリでは、日本および信頼できる国際的なサプライヤーから直接輸入した高級素材のみを使用しています。すべての生産プロセスは厳格な検査を経ており、各製品が完璧であることを保証します。糸から最終製品まで、すべてが厳密に監視され、柔らかさ、吸水性、耐久性が最高水準を満たすようにしています。",
    "t57": "Tại Anri, chúng tôi chỉ sử dụng các loại vải và sợi cao cấp, nhập khẩu trực tiếp từ Nhật Bản và các đối tác quốc tế uy tín. Mỗi quy trình sản xuất đều trải qua các bước kiểm định nghiêm ngặt để đảm bảo sự hoàn hảo trong từng sản phẩm. Từ sợi vải đến thành phẩm, tất cả đều được giám sát kỹ lưỡng, đảm bảo độ mềm mại, thấm hút tốt và độ bền cao, đáp ứng các tiêu chuẩn khắt khe nhất của ngành khách sạn.",
    "t58": "5つ星ホテルとアンリ製品の満足度",
    "t59": "Khách sạn 5 sao và sự hài lòng với sản phẩm Anri",
    "t60": "アンリは、日本およびベトナムのトップ5つ星ホテルにタオルとリネンを提供するサプライヤーとして選ばれていることを誇りに思っています。私たちのお客様は、製品の柔らかさ、ラグジュアリーさ、そして耐久性を常に高く評価しています。パートナーの満足が、私たちが引き続き製品の改善と品質向上に取り組む原動力となっています。",
    "t61": "Anri tự hào khi được lựa chọn là nhà cung cấp khăn và linen cho các khách sạn 5 sao hàng đầu tại Nhật Bản và Việt Nam. Khách hàng của chúng tôi luôn đánh giá cao sự mềm mại, sang trọng và bền bỉ của sản phẩm. Sự hài lòng từ các đối tác chính là động lực để chúng tôi tiếp tục cải tiến và nâng cao chất lượng sản phẩm.",
    "t62": "アンリと共に革新と成長を追求",
    "t63": "Đổi mới và phát triển không ngừng cùng Anri",
    "t64": "アンリは、日本の伝統と品質を大切にしながら、常に新しい挑戦を続けています。市場の変化やお客様の期待に応えるため、製品開発と技術革新に取り組んでいます。最新の技術を活用し、より高品質で洗練された製品を提供し続けることで、アンリは進化を続けています。アンリのリネン製品は、品質だけでなく、革新と成長の証です。",
    "t65": "Anri luôn giữ vững giá trị truyền thống và chất lượng Nhật Bản, đồng thời không ngừng đón nhận những thách thức mới. Chúng tôi luôn cải tiến sản phẩm và công nghệ để đáp ứng nhu cầu thay đổi của thị trường và mong đợi từ khách hàng. Với việc áp dụng những công nghệ hiện đại nhất, Anri không ngừng phát triển, mang đến những sản phẩm ngày càng chất lượng và tinh tế hơn. Các sản phẩm của Anri không chỉ đại diện cho chất lượng mà còn là minh chứng cho sự đổi mới và phát triển không ngừng.",
    "t66": "高級顧客への特別なご提案",
    "t67": "Chương trình hợp tác và khuyến mãi đặc biệt",
    "t68": "アンリでは、上質を求めるお客様にふさわしい特別な優待プログラムをご用意しています。アンリのタオルやリネンをお選びいただくことで、お客様のステータスとこだわりを一層引き立てます。詳細についてはぜひお問い合わせください。",
    "t69": "Anri trân trọng sự tin tưởng từ các khách hàng cao cấp và cam kết mang đến những chương trình ưu đãi đặc biệt cho các sản phẩm khăn và linen cao cấp. Việc lựa chọn sản phẩm của Anri không chỉ là đảm bảo về chất lượng mà còn là sự khẳng định đẳng cấp của khách hàng. Vui lòng liên hệ với chúng tôi để biết thêm chi tiết về các ưu đãi và cơ hội hợp tác.",
    "t70": "Tel : 090-900-0671 ( Mr. Jinno )",
    "t71": "0903-824-785 (Vietnamese)",
    "t72": "E-mail : anri-info @jinno.co.jp",
    "t100": "Set giường khách sạn ANRI",
    "t101": "Chăn khách sạn  ANRI",
    "t102": "Gối khách sạn  ANRI",
    "t103": "Tấm bảo vệ nệm khách sạn ANRI",
    "t104": "Tấm Topper khách sạn ANRI",
    "t105": "Đệm lò xo túi độc lập ANRI",
    "t106": "Khăn khách sạn cao cấp",
    "t107": "Khăn hồ bơi",
    "t108": "Khăn Spa, Gym",
    "t109": "Áo choàng tắm",
    "t110": "Khăn xuất khẩu",
    "t111": "Cover ghế nhà hàng, khách sạn",
    "t112": "Khăn trải bàn",
    "t113": "Khăn ăn vải gấm, cotton",
    "t114": "Set giường bệnh viện cao cấp",
    "t115": "Set khăn cao cấp",
    "t116": "Nệm y tế công nghệ Nhật Bản",
    "t117": "Tấm trải giường bệnh viện cao cấp",
    "t118": "Tấm trải giường bệnh viện cao cấp",
    "t119": "",
    "t120": ""
  }
}
